[pwn_eliteguard_mtbase DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[pwn_eliteguard_mtbase:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="衛兵隊長"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

